/* Localized versions of Info.plist keys */

CFBundleName = "AppleMesh";
CFBundleShortVersionString = "1.1.1";
CFBundleGetInfoString = "AppleMesh version 1.1.1, Copyright 2001 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
